{
    "advantages": [
        {
            "title": "Экономия времени и сил",
            "description": "Планирование путешествия может быть утомительным. Туристическое агентство возьмет на себя все хлопоты: от поиска лучших предложений на авиабилеты и отели до организации экскурсий и трансферов. Вы просто выбираете то, что вам нравится, а агентство делает все остальное.",
            "image": "/src/assets/data/images/energy.svg"
        },
        {
            "title": "Доступ к эксклюзивным предложениям и скидкам",
            "description": "Туристические агентства имеют доступ к специальным тарифам и предложениям от авиакомпаний, отелей и других поставщиков туристических услуг, которые недоступны для широкой публики. Это может сэкономить вам значительную сумму денег, особенно на дорогих поездках. ",
            "image": "/src/assets/data/images/sale.svg"
        },
        {
            "title": "Персонализированный подход",
            "description": "Туристический агент выслушает ваши пожелания и составит индивидуальный маршрут, отвечающий вашим интересам, бюджету и стилю путешествия. Вы получите именно то, что хотите, вместо того, чтобы выбирать из стандартных туристических пакетов. ",
            "image": "/src/assets/data/images/personal.svg"
        },
        {
            "title": "Поддержка 24/7",
            "description": "В случае непредвиденных обстоятельств, таких как за delays, отмена рейсов или проблемы со здоровьем, туристическое агентство окажет вам круглосуточную поддержку и поможет решить любые проблемы. Вам не придется самостоятельно разбираться с трудностями в чужой стране.",
            "image": "/src/assets/data/images/support.svg"
        }
    ],
    "products": [
        {
            "name": "Золотое кольцо",
            "icon": "/src/assets/data/images/productIcon.svg",
            "image": "/src/assets/data/images/product1.png",
            "date": "06-07.01.2025",
            "tour":{
                "firstDay": "В 07-15 Самостоятельное отправление из Москвы с Восточного вокзала, поезд \"Ласточка\" (включено в стоимость). Прибытие в 08-58 на Ж/Д вокзал г Владимира. Прибывших туристов встречает гид сопровождающий. Отъезд в Суздаль. Недалеко от Суздаля находится небольшой городок с огромной историей. Имя ему – Гаврилов-Посад. Знаменитая порода лошадей Владимирский тяжеловоз была выведена именно здесь. Купцы здесь первыми научили европейцев использовать хмель в пивоварении. Попробовать историю на вкус вы сможете в музее Российских национальных напитков, который находится в здании бывшего Дворцового конезавода. Обзорная экскурсия по Суздалю. В Суздале понимаешь, что это самый загадочный, самый сказочный город. Начинаешь верить в то, что машина времени и правда существует. По маленьким улочкам ходят местные жители в одеждах XIX века, вывески в лавках того же периода, и кругом церкви, церкви, церкви, в том числе и построенные без единого гвоздя в музее Деревянного Зодчества. Вы посетите Кремль. А на смотровой площадке у вас захватит дух от потрясающей красоты, высокого неба и удивительных, почти всегда печальных историй, связанных с Покровским монастырём.",
                    
                
                "secondDay": "Отъезд во Владимир. Обед по-барски, вы попробуете настоящий традиционный владимирский курник. Экскурсия по Владимиру. Прогулка начнётся от Золотых ворот - шедевра русской фортификации мимо Водонапорной башни (ныне музей \"Старый Владимир\") по самобытной Георгиевской улице, раньше она была сердцем Нового города, здесь в XII веке располагался двор князя Юрия Долгорукого. По дороге вы повстречаете много интересных персонажей: учёного кота, художника, скульптуру владимирскому Пожарному с действующей водокачкой - механизмом XIX века, шалопая и филера. Вы увидите символ старого города - памятник Владимирской Вишне и узнаете, чем она славилась. Специально для туристов на улице оборудованы две смотровые площадки, откуда открывается прекрасный вид на берега Клязьмы и великолепный Успенский собор. Рядом с первой городской аптекой XVIII века находится памятник фармацевту, по легенде нужно потереть его нос и лысину - для крепкого здоровья. Затем заглянем в гости к Бабе-яге, которая угостит нас Владимирскими наливками. На Соборной площади Вы полюбуетесь на Успенский собор - уникальный памятник Владимиро-Суздальского зодчества с фресками Андрея Рублёва, Дмитриевский собор - великолепный образец древнерусской пластики и белокаменной резьбы. Свободное время или услуги согласно приобретённым пакетам:"

                
            },
            "parameters": [
                {
                    "category": "4-6 местный хостел",
                    "price": "10000"
                },
                {
                    "category": "2-х местный",
                    "price": "11500"
                },
                {
                    "category": "1-но местный",
                    "price": "14100"
                },
                {
                    "category": "Доплата за обеды",
                    "price": "1150"
                },
                {
                    "category": "Скидка на ребёнка в отеле",
                    "price": "400"
                },
                {
                    "category": "Музейный пакет",
                    "price": "2900"
                },
                {
                    "category": "Гастрономический пакет",
                    "price": "500"
                },
                {
                    "category": "Доплата за ужин",
                    "price": "600"
                }
            ],
            "id": 1
        },
        {
            "name": "Отдых на Селигере",
            "icon": "/src/assets/data/images/productIcon.svg",
            "image": "/src/assets/data/images/product2.jpg",
            "date": "14-15.09.2025",
            "tour":{
                "firstDay": "Волок на Ламе, Волок Ламской, Волоколамск - старший брат Москвы! Первые летописные свидетельства о \"Волоке-на-Ламе\" датируются ещё 1135 годом, а название Волоколамска определило его положение на сухопутном волоке между рекой Ламой и рекой Волошней. Тороватые новгородские купцы издревле пользовались услугами местных жителей, которые помогали перемещать суда и драгоценные грузы из одной водной артерии в другую. Волоколамский кремль. Когда-то это была настоящая неприступная крепость, а сегодня Кремль Волоколамска - это соборный комплекс из двух красивых храмов, сооружённый на величественных древних земляных валах. Жемчужина архитектурного ансамбля Волоколамского кремля - мощный белокаменный Воскресенский собор с многоярусной 75-метровой колокольней, возведённый в XV веке при князе Борисе Волоцком, а рядом красуется нарядный и яркий Никольский собор, возведённый в 1862 году в декоративном псевдорусском стиле. Отправление в Ржев - первый по течению Волги, красивейший, ухоженный провинциальный городок, спокойный и умиротворяющий неспешным ритмом жизни русской глубинки. Ржев так живописно раскинулся на холмистых берегах Волги, что виды здесь открываются поистине левитановские!",
                    
                
                "secondDay": "Завтрак. Отправление в Волговерховье к истоку Волги. Здесь из нескольких родничков, объединённых в один небольшой водоём, который можно просто перешагнуть, рождается природное чудо нашей страны - могучая и полноводная река Волга. Недаром над местом рождения реки стоит небольшая часовня, которую в народе называют \"волжская избушка\" - это один из самых символичных и святых уголков России, рождающий самые чистые мысли, высокие чувства и незабываемые воспоминания… Внутри часовни стоит колодец, с заключёнными в нем первыми волжскими родниками. Вода в освящённом патриархом Алексием колодце-родничке очень тёмная, потому что вокруг торфяные болота, но в глубине темных вод пульсирует, бьёт живой кристальный родник!Возле избушки-часовенки есть помост, здесь можно, опустившись на колени, умыться первой, самой чистой, целебной, самой \"сильной\" волжской водицей. Невероятные, потрясающие впечатления! В нескольких метрах от Истока, над новорождённой Волгой стоит первый мостик, здесь Волга такой ширины, что можно сразу встать на правый и левый берег реки и сделать несколько удивительных фотокадров."

                
            },
            "parameters": [
                {
                    "category": "2-х местный",
                    "price": "15000"
                },
                {
                    "category": "Доплата за 1-но местный",
                    "price": "2000"
                },
                {
                    "category": "Доплата за обеды",
                    "price": "1150"
                },
                {
                    "category": "Скидка на ребёнка в отеле",
                    "price": "400"
                },
                {
                    "category": "Музейный пакет",
                    "price": "2900"
                },
                {
                    "category": "Гастрономический пакет",
                    "price": "500"
                },
                {
                    "category": "Доплата за ужин",
                    "price": "600"
                },
                {
                    "category": "Скидка на доп. место",
                    "price": "200"
                },
                {
                    "category": "Скидка на ребёнка",
                    "price": "200"
                }
            ],
            "id": 2
        },
        {
            "name": "Жемчужины Чечни",
            "icon": "/src/assets/data/images/productIcon.svg",
            "image": "/src/assets/data/images/product3.jpg",
            "date": "14-15.09.2025",
            "tour":{
                "firstDay": "Прибытие в аэропорт (на ж/д вокзал) Грозного до обеда. Групповой трансфер в 13.00 в столицу Чеченской республики - город Грозный. Заселение в гостиницу 3* в номер выбранной категории. После небольшого отдыха встреча с гидом и участниками тура на обеде с блюдами чеченскими национальными блюдами. После знакомства вы отправитесь на авто-пешую экскурсию по столице Чечни - городу Грозному. Грозный - гостеприимный образец новой Чечни - совсем не производит впечатления \"грозного\". Начнёт экскурсию посещение казачьей церкви Архангела Михаила, заложенной в 1868 году. Во время пешеходной экскурсии вы посетите уникальное здание мечети \"Сердце Чечни\". Наружные и внутренние стены мечети отделаны редчайшим мрамором - травертином, а интерьер мечети обильно декорирован белым мрамором, который добывают на острове Мармара Адасы в Мраморном море. В программе посещение Алее Славы и музейного комплекса А.А.Кадырова. Завершит программу посещение высотного комплекса \"Грозный-Сити\", подъем на панорамную площадку на 33 этаже, откуда открывается вид на город и окрестности.",
                    
                
                "secondDay": "Высокогорное озеро Кезеной-Ам. Мечети Чечни. Завтрак. Свободное время в городе. В 11 утра встреча с гидом, сегодня вы отправитесь в горы для того, чтобы полюбоваться высокогорным озером Кезеной-Ам - настоящей жемчужиной республики. По пути вы сделаете остановку в селении Ведено, где увидите стены крепости, которой более 200 лет. Вы проедете аул Харачой - село незаурядное своим месторасположением и историей. Через него с незапамятных времен проходит дорога, связывающая Чечню и Дагестан. Аул очень живописен. По пути небольшая экскурсия на руины древнего селения \"Хой\". В городище Хой древнего общества Чеберлой вы подниметесь на шестиэтажную боевую башню, увидите петроглифы, надгробные камни, арочные строения, которые встречаются только в здешних местах общества Чеберлой. Озеро Кезеной-Ам расположенное на высоте 1869 метров над уровнем моря, по размерам и глубине можно поставить в один ряд с оз. Рица или Голубым озером в Кабардино-Балкарии. Общая береговая длина его около 10 км, глубина до 76 метров, общая площадь водной глади более 4 кв. км. Размер озера поражает воображение, оно находится на территории сразу двух республик. Раскинувшееся среди горных степей и скал озеро поражает своей красотой."

                
            },
            "parameters": [
                {
                    "category": "2-х местный",
                    "price": "24900 / 25400"
                },
                {
                    "category": "Доплата за 1-но местный",
                    "price": "4100 / 4500"
                },
                {
                    "category": "Доплата за обеды",
                    "price": "1150"
                },
                {
                    "category": "Скидка на ребёнка в отеле",
                    "price": "400"
                },
                {
                    "category": "Музейный пакет",
                    "price": "2900"
                },
                {
                    "category": "Гастрономический пакет",
                    "price": "500"
                },
                {
                    "category": "Доплата за ужин",
                    "price": "600"
                },
                {
                    "category": "Скидка на доп. место",
                    "price": "200"
                },
                {
                    "category": "Скидка на ребёнка",
                    "price": "200"
                }
            ],
            "id": 3
        }
       
        
    ],
    "contacts": [
        {
            "text": "+7 (495) 363 35 12 ",
            "url": "tel:+74953633512 ",
            "image": "/src/assets/data/images/phone.svg"
        },
        {
            "text": "viktour@yandex.ru",
            "url": "mailto:viktour@yandex.ru ",
            "image": "/src/assets/data/images/mail.svg"
        }

    ],
    "team": [
        {
            "NSL": "Оплата наличными",
            "position": "Любой тур или отель можно оплатить в нашем офисе около метро «Красные Ворота» в рабочее время до 19:30 (или после рабочего времени - по договоренности с менеджером)."
            
        },
        {
            "NSL": "Оплата через банк",
            "position": "Любой тур или отель можно оплатить безналичным путем. Вы можете попросить счет на оплату у менеджера с реквизитами ООО «Виктория» и деталями Вашего тура, включая возможные скидки. Как правило, комиссия банка составляет от 0 до 1 % от суммы оплаты"
        },
        {
            "NSL": "Оплата дебетовыми карточками",
            "position": "Учитель начальных классов"
            
        },
        {
            "NSL": "Бесплатный курьер ",
            "position": "Вызов курьера в любую точку Москвы в пределах МКАДа БЕСПЛАТЕН для путевок стоимостью более 5000 рублей, в ближайшее Подмосковье – 500 рублей, в дальнее Подмосковье - по договоренности."
            
        },
        {
            "NSL": "Оплата на месте",
            "position": "Некоторые из частных коттеджей можно оплатить на месте. К сожалению, по понятным причинам собственники не могут держать бронь без предоплаты. Соответственно, вы можете предоплатить понравившийся вам коттедж при предварительном осмотре. Либо же в день заезда, еще раз подтвердив, что вы точно едете, и если коттедж на данный момент еще свободен."
        }
        
       

    ]
}